Repository: chiimagnus/SyncNos
Catalog: Resource/Account.xcstrings
Source language: en
Languages: da, de, es, fi, fr, id, ja, ko, nl, pt_br, ru, sv, th, vi, zh_hans

source: Active
da: Aktiv
de: Aktiv
es: Activo
fi: Aktiivinen
fr: Actif
id: Aktif
ja: アクティブ
ko: 활성
nl: Actief
pt_br: Ativo
ru: Активно
sv: Aktiv
th: ใช้งานอยู่
vi: Đang hoạt động
zh_hans: 已激活

source: Annual Subscription
da: Årligt abonnement
de: Jahresabonnement
es: Suscripción anual
fi: Vuositilaus
fr: Abonnement annuel
id: Langganan Tahunan
ja: 年間サブスクリプション
ko: 연간 구독
nl: Jaarabonnement
pt_br: Assinatura Anual
ru: Годовая подписка
sv: Årsprenumeration
th: การสมัครสมาชิกรายปี
vi: Đăng ký hàng năm
zh_hans: 年度订阅

source: Enjoy full access during your trial period.
da: Nyd fuld adgang i din prøveperiode.
de: Genießen Sie vollen Zugriff während Ihrer Testphase.
es: Disfruta de acceso completo durante tu período de prueba.
fi: Nauti täysistä pääsystä kokeilujakson aikana.
fr: Profitez d'un accès complet pendant votre période d'essai.
id: Nikmati akses penuh selama masa percobaan Anda.
ja: トライアル期間中は完全にアクセスできます。
ko: 체험 기간 동안 모든 기능을 이용할 수 있습니다.
nl: Geniet van volledige toegang tijdens uw proefperiode.
pt_br: Aproveite acesso total durante seu período de avaliação.
ru: Наслаждайтесь полным доступом в течение пробного периода.
sv: Njut av full åtkomst under din provperiod.
th: เพลิดเพลินกับการเข้าถึงแบบเต็มระหว่างช่วงทดลองใช้
vi: Tận hưởng quyền truy cập đầy đủ trong thời gian dùng thử.
zh_hans: 享受试用期间的完整功能。

source: Expired
da: Udløbet
de: Abgelaufen
es: Expirado
fi: Vanhentunut
fr: Expiré
id: Kedaluwarsa
ja: 期限切れ
ko: 만료됨
nl: Verlopen
pt_br: Expirado
ru: Истёк
sv: Utgånget
th: หมดอายุแล้ว
vi: Đã hết hạn
zh_hans: 已过期

source: Expired:
da: Udløbet:
de: Abgelaufen:
es: Expirado:
fi: Vanhentunut:
fr: Expiré :
id: Kedaluwarsa:
ja: 期限切れ:
ko: 만료됨:
nl: Verlopen:
pt_br: Expirado:
ru: Истёк:
sv: Utgånget:
th: หมดอายุแล้ว:
vi: Đã hết hạn:
zh_hans: 已过期:

source: Expires:
da: Udløber:
de: Läuft ab:
es: Expira:
fi: Vanhenee:
fr: Expire :
id: Kedaluwarsa:
ja: 有効期限:
ko: 만료일:
nl: Verloopt:
pt_br: Expira:
ru: Истекает:
sv: Utgår:
th: หมดอายุ:
vi: Hết hạn:
zh_hans: 到期日:

source: No products available.
da: Ingen produkter tilgængelige.
de: Keine Produkte verfügbar.
es: No hay productos disponibles.
fi: Ei tuotteita saatavilla.
fr: Aucun produit disponible.
id: Tidak ada produk tersedia.
ja: 利用可能な製品がありません。
ko: 사용 가능한 제품이 없습니다.
nl: Geen producten beschikbaar.
pt_br: Nenhum produto disponível.
ru: Нет доступных продуктов.
sv: Inga produkter tillgängliga.
th: ไม่มีผลิตภัณฑ์ที่พร้อมใช้งาน
vi: Không có sản phẩm nào.
zh_hans: 没有可用的产品。

source: Purchase
da: Køb
de: Kaufen
es: Comprar
fi: Osta
fr: Acheter
id: Beli
ja: 購入
ko: 구매
nl: Kopen
pt_br: Comprar
ru: Купить
sv: Köp
th: ซื้อ
vi: Mua
zh_hans: 购买

source: Purchase cancelled or pending.
da: Køb annulleret eller afventende.
de: Kauf storniert oder ausstehend.
es: Compra cancelada o pendiente.
fi: Osto peruutettu tai odottaa.
fr: Achat annulé ou en attente.
id: Pembelian dibatalkan atau tertunda.
ja: 購入がキャンセルされたか保留中です。
ko: 구매가 취소되었거나 보류 중입니다.
nl: Aankoop geannuleerd of in behandeling.
pt_br: Compra cancelada ou pendente.
ru: Покупка отменена или ожидает обработки.
sv: Köp avbrutet eller väntande.
th: การซื้อถูกยกเลิกหรือรอดำเนินการ
vi: Mua hàng đã bị hủy hoặc đang chờ xử lý.
zh_hans: 购买已取消或正在处理中。

source: Purchase successful.
da: Køb gennemført.
de: Kauf erfolgreich.
es: Compra exitosa.
fi: Osto onnistui.
fr: Achat réussi.
id: Pembelian berhasil.
ja: 購入が成功しました。
ko: 구매가 성공했습니다.
nl: Aankoop succesvol.
pt_br: Compra bem-sucedida.
ru: Покупка успешно завершена.
sv: Köp lyckades.
th: การซื้อสำเร็จ
vi: Mua hàng thành công.
zh_hans: 购买成功。

source: Purchase to continue using SyncNos.
da: Køb for at fortsætte med at bruge SyncNos.
de: Kaufen Sie, um SyncNos weiterhin zu verwenden.
es: Compra para seguir usando SyncNos.
fi: Osta jatkaaksesi SyncNosin käyttöä.
fr: Achetez pour continuer à utiliser SyncNos.
id: Beli untuk terus menggunakan SyncNos.
ja: SyncNosの使用を継続するには購入してください。
ko: SyncNos를 계속 사용하려면 구매하세요.
nl: Koop om SyncNos te blijven gebruiken.
pt_br: Compre para continuar usando o SyncNos.
ru: Купите, чтобы продолжить использовать SyncNos.
sv: Köp för att fortsätta använda SyncNos.
th: ซื้อเพื่อใช้ SyncNos ต่อ
vi: Mua để tiếp tục sử dụng SyncNos.
zh_hans: 购买以继续使用 SyncNos。

source: Purchased:
da: Købt:
de: Gekauft:
es: Comprado:
fi: Ostettu:
fr: Acheté :
id: Dibeli:
ja: 購入日:
ko: 구매일:
nl: Gekocht:
pt_br: Comprado:
ru: Куплено:
sv: Köpt:
th: ซื้อเมื่อ:
vi: Đã mua:
zh_hans: 购买日期:

source: Restore failed.
da: Gendan mislykkedes.
de: Wiederherstellung fehlgeschlagen.
es: Restauración fallida.
fi: Palauttaminen epäonnistui.
fr: Échec de la restauration.
id: Pemulihan gagal.
ja: 復元に失敗しました。
ko: 복원에 실패했습니다.
nl: Herstellen mislukt.
pt_br: Falha na restauração.
ru: Восстановление не удалось.
sv: Återställning misslyckades.
th: การคืนสภาพล้มเหลว
vi: Khôi phục thất bại.
zh_hans: 恢复失败。

source: Restored successfully.
da: Gendannet.
de: Erfolgreich wiederhergestellt.
es: Restaurado exitosamente.
fi: Palautettu onnistuneesti.
fr: Restauré avec succès.
id: Berhasil dipulihkan.
ja: 正常に復元されました。
ko: 성공적으로 복원되었습니다.
nl: Succesvol hersteld.
pt_br: Restaurado com sucesso.
ru: Успешно восстановлено.
sv: Återställningen lyckades.
th: คืนสภาพสำเร็จแล้ว
vi: Đã khôi phục thành công.
zh_hans: 恢复成功。

source: Subscription Plans
da: Abonnementsplaner
de: Abonnementpläne
es: Planes de suscripción
fi: Tilauspaketit
fr: Plans d'abonnement
id: Paket Langganan
ja: サブスクリプションプラン
ko: 구독 플랜
nl: Abonnementen
pt_br: Planos de Assinatura
ru: Планы подписки
sv: Prenumerationsplaner
th: แผนการสมัครสมาชิก
vi: Gói đăng ký
zh_hans: 订阅计划

source: Trial Period
da: Prøveperiode
de: Testzeitraum
es: Período de prueba
fi: Kokeilujakso
fr: Période d'essai
id: Masa Percobaan
ja: 試用期間
ko: 체험 기간
nl: Proefperiode
pt_br: Período de Teste
ru: Пробный период
sv: Provperiod
th: ช่วงทดลองใช้งาน
vi: Thời gian dùng thử
zh_hans: 试用期

source: Your subscription has expired. Renew to continue using SyncNos.
da: Dit abonnement er udløbet. Forny for at fortsætte med at bruge SyncNos.
de: Ihr Abonnement ist abgelaufen. Erneuern Sie es, um SyncNos weiter zu nutzen.
es: Tu suscripción ha expirado. Renueva para seguir usando SyncNos.
fi: Tilauksesi on vanhentunut. Uusi jatkaaksesi SyncNosin käyttöä.
fr: Votre abonnement a expiré. Renouvelez pour continuer à utiliser SyncNos.
id: Langganan Anda telah kedaluwarsa. Perpanjang untuk terus menggunakan SyncNos.
ja: サブスクリプションの有効期限が切れました。SyncNosを引き続き使用するには更新してください。
ko: 구독이 만료되었습니다. SyncNos를 계속 사용하려면 갱신하세요.
nl: Je abonnement is verlopen. Verleng om SyncNos te blijven gebruiken.
pt_br: Sua assinatura expirou. Renove para continuar usando o SyncNos.
ru: Ваша подписка истекла. Продлите её, чтобы продолжить использовать SyncNos.
sv: Din prenumeration har löpt ut. Förnya för att fortsätta använda SyncNos.
th: การสมัครสมาชิกของคุณหมดอายุแล้ว ต่ออายุเพื่อใช้งาน SyncNos ต่อไป
vi: Đăng ký của bạn đã hết hạn. Gia hạn để tiếp tục sử dụng SyncNos.
zh_hans: 您的订阅已过期。请续订以继续使用 SyncNos。

source: Status
es: Estado
fi: Tila
fr: Statut
ja: ステータス
ko: 상태
ru: Статус
th: สถานะ
vi: Trạng thái
zh_hans: 状态
